{
	"Choices": {
		"C1": {
			"text": "Salut Gwen. Tu t’en sors dans ton travail ?",	
			"stars": 0,
			"nextDialog": "M2"
		},
		"C2": {
			"text": "Pourquoi ?",
			"stars": 0,
			"nextDialog": "M3"
		},
		"C3": {
			"text": "Un vrai chaos. Au moins, on sait ce qui nous attendrait en cas de de Frexit.",
			"stars": 0,
			"nextDialog": "M4"
		},
		"C4A": {
			"text": "Environ 1,000 euros par an ?",
			"stars": 0,
			"nextDialog": "M4False"
		},
		"C4B": {
			"text": "Environ 2,000 euros par an ?",
			"stars": 0,
			"nextDialog": "M4False"
		},
		"C4C": {
			"text": "Environ 5,000 euros par an ?",
			"stars": 2,
			"nextDialog": "M4True"
		},
		"C4bis": {
			"text": "Oui. Je ne sais pas encore pour quelle liste mais je voterai certainement pour un parti européiste. Mon entreprise a besoin de l’espace Schengen et de la zone euro pour exporter.",
			"stars": 2,
			"nextDialog": "M5"
		},
		"C5A": {
			"text": "Oui, l’UE est la 1ère puissance économique mondiale.",
			"stars": 0,
			"nextDialog": "M6B"
		},
		"C5B": {
			"text": "Oui, l’UE est la 2ème puissance économique mondiale.",
			"stars": 1,
			"nextDialog": "M6A"
		},
		"C5C": {
			"text": "Oui, l’UE est la 3ème puissance économique mondiale.",
			"stars": 0,
			"nextDialog": "M6B"
		},
		"C6": {
			"text": "Pas faux. Mais moi je trouve parfois qu’elle libéralise un peu trop nos services publics.",
			"stars": 0,
			"nextDialog": "M7"
		},
		"C7": {
			"text": "Je ne suis pas d’accord, cela aurait mis fin à la concurrence entre les entreprise. On se serait retrouvé dans une situation de monopole. Des centaines de milliers de petites et moyennes entreprises européennes auraient mis la clé sous la porte.",
			"stars": 0,
			"nextDialog": "M8"
		},
		"C8": {
			"text": "Yes, c’est la troisième amende de ce type pour un total de 8.5 milliards d’euros. Je ne pense pas que la France aurait pu infliger une telle amende face à une entreprise si puissante.",
			"stars": 0,
			"nextDialog": "M9"
		},
		"C9": {
			"text": "Qu’est-ce que l’Europe compte faire ?",
			"stars": 0,
			"nextDialog": "M10"
		},
		"C10": {
			"text": "Intéressant. On verra bien ce que les candidats proposent… Je vais essayer de m’informer! ",
			"stars": 3,
			"nextDialog": ""
		}
	},
	"Dialogs": {
		"start": {
			"text": "Hello Clara !",
			"linkedChoices": ["C1"],
			"_comment": ["C1"]
		},
		"M2": {
			"text": "Pas vraiment, j’en peux plus de ce Brexit ! On est tous stressés dans ma boite.",
			"linkedChoices": ["C2"]
		},
		"M3": {
			"text": "90% de notre chiffre d’affaires se fait avec la Grande-Bretagne, alors forcément... On essaie de se tenir prêt... Mais on ne sait toujours pas quand le Royaume-Uni va sortir de l’UE... ",
			"linkedChoices": ["C3"]
		},
		"M4": {
			"text": "Au Royaume-Uni, le fisc estime que le pays va s’appauvrir à cause du Brexit.  Et ce même si le pays parvient à un accord avec l’UE comme celui qu’a négocié le Canada. Devine le montant que chaque foyer britannique devrait perdre d’ici 2030.",
			"linkedChoices": ["C4A", "C4B", "C4C"]
		},
		"M4False": {
			"text": "Non, environ 5,000 euros par an. Il faudrait éviter ce scénario pour la France. Tu penses aller voter aux européennes ?",
			"linkedChoices": ["C4bis"]
		},
		"M4True": {
			"text": "Correct ! Il faudrait éviter ce scénario pour la France. Tu penses aller voter aux européennes ?",
			"linkedChoices": ["C4bis"]
		},
		"M5": {
			"text": "D’autant qu’à 28, les Etats-membres font le poid face aux géants économiques comme la Chine, le Japon ou les Etats-Unis.",
			"linkedChoices": ["C5A", "C5B", "C5C"]
		},
		"M6A": {
			"text": "Bien vu ! \n\nMais puissante ou pas, certains estiment que la Commission européenne est trop libérale. C’est vrai qu’elle a été dirigée par la droite lors des 15 dernières années. Mais je ne pense pas que ce soit un problème.",
			"linkedChoices": ["C6"]
		},
		"M6B": {
			"text": "Non, c’est la 2ème puissance mondiale.\n\nMais puissante ou pas, certains estiment que la Commission européenne est trop libérale. C’est vrai qu’elle a été dirigée par la droite lors des 15 dernières années. Mais je ne pense pas que ce soit un problème.",
			"linkedChoices": ["C6"]
		},
		"M7": {
			"text": "Oui, tu as raison. D’ailleurs, au nom de la concurrence, la commission a récemment refusé la fusion du français Alstom et de l’allemand Siemens. C’est une erreur économique. Nous aurions pu créer un géant européen du transport !",
			"linkedChoices": ["C7"]
		},
		"M8": {
			"text": "Tu as peut-être raison... A propos d’Europe, j’ai lu il y a quelques semaines que la commission européenne avait condamné Apple ?",
			"linkedChoices": ["C8"]
		},
		"M9": {
			"text": "Tu as raison, sur ce sujet, l’Europe a imposé aux géants de la Tech le RGPD, qui protège nos données personnelles.\n\nD’ailleurs la Commission européenne travaille sur un projet de taxation des GAFAM ...",
			"linkedChoices": ["C9"]
		},
		"M10": {
			"text": "Ils veulent les taxer et harmoniser les impôts sur les entreprises. Parce que certains Etats tels que l’Irlande taxent ses entreprises à hauteur de 12% tandis que la France les taxent à 33% ",
			"linkedChoices": ["C10"]
		}
	}
}
