{
	"Choices": {
		"A1A": {
			"text": "Un peu fatiguée, j’ai une mission en intérim qui a fini à 1h du matin hier…",
			"stars": 0,
			"nextDialog": "Q2A"
		},
		"A1B": {
			"text": "Bien et toi ?",
			"stars": 0,
			"nextDialog": "Q2B"
		},
		"A2A": {
			"text": "Franchement je suis pas sûre, je vois pas trop l’intérêt…",
			"stars": 0,
			"nextDialog": "Q3"
		},
		"A3A": {
			"text": "Je ne sais même pas ce que c’est…",
			"stars": 0,
			"nextDialog": "Q4A"
		},
		"A3B": {
			"text": "Oui mais tu vois, moi ça ne me sert à rien… Toi tu as la chance d’être étudiant.",
			"stars": 0,
			"nextDialog": "Q4B"
		},
		"A4A": {
			"text": "Oui, mais je suis sûre qu’on est perdant… Je pense qu’il n’y pas beaucoup d’étudiants qui peuvent en profiter en France.",
			"stars": -1,
			"nextDialog": "Q5A"
		},
		"A4B": {
			"text": "De toute façon, moi ça ne me concerne pas… Et puis, tout le monde dit que voter ça ne sert à rien, que l’Europe c’est que de la paperasse…",
			"stars": 0,
			"nextDialog": "Q5B"
		},
		"A4C": {
			"text": "Non. Je travaille trois jours par semaine, en intérim, dans un supermarché.",
			"stars": 0,
			"nextDialog": "Q5B"
		},
		"A5A": {
			"text": "Ah, je ne savais pas, c’est intéressant ! Mais ce n’est pas facile de savoir ce qui est vrai ou faux sur l’Europe…",
			"stars": 1,
			"nextDialog": "Q6"
		},
		"A5B": {
			"text": "T’es sûr que c’est pas des chiffres bidons ? Y a plein de fausses infos sur l’Europe :/",
			"stars": 0,
			"nextDialog": "Q6"
		},
		"A5C": {
			"text": "Ok je vais essayer de jeter un coup d’oeil. A plus !",
			"stars": 1,
			"nextDialog": ""
		},
		"A5D": {
			"text": "Oui, mais ce n’est pas facile de savoir ce qui est vrai ou faux sur l’Europe… Bon, je vais essayer de jeter un coup d’oeil. A bientôt !",
			"stars": 0,
			"nextDialog": ""
		},
		"A6": {
			"text": "Mouais… J’y crois pas trop mais ok, j’essaierai de jeter un coup d’oeil… Bon je dois y aller, A bientôt !",
			"stars": 0,
			"nextDialog": ""
		}
	},
	"Dialogs": {
		"start": {
			"text": "Salut Lucie, ça va ?",
			"linkedChoices": ["A1A", "A1B"]
		},
		"Q2A": {
			"text": "Oh je suis désolé, j’espère que tu seras quand même assez en forme pour le 26 mai ? Tu te souviens, tu m’avais promis d’aller voter ?",
			"linkedChoices": ["A2A"]
		},
		"Q2B": {
			"text": "Super :-) Tu te souviens de la promesse que tu m’as faite ? D’aller voter le 26 mai ?",
			"linkedChoices": ["A2A"]
		},
		"Q3": {
			"text": "Tu devrais… L’Europe c’est vraiment très important pour tout le monde. L’espace Schengen permet à tout le monde de voyager sans visa. Et regarde, si j’ai pu partir à l’étranger, c’est grâce à Erasmus.",
			"linkedChoices": ["A3A", "A3B"]
		},
		"Q4A": {
			"text": "C’est un programme de l’UE qui permet aux étudiants d’aller à l’étranger avec une bourse.",
			"linkedChoices": ["A4A", "A4B"]
		},
		"Q4B": {
			"text": "Oui, mais j’ai lu dans un article que les profs, les écoliers et les apprentis y avaient le droit… T’es pas apprentie toi ?",
			"linkedChoices": ["A4C"]
		},
		"Q5A": {
			"text": "Non, c’est l’inverse. Chaque année, près de 45 000 Français partent à l’étranger grâce à Erasmus.",
			"linkedChoices": ["A5A", "A5B"]
		},
		"Q5B": {
			"text": "L’Europe offre aussi plein d’autres avantages. Il y a pleins d’articles sur le sujet :-)",
			"linkedChoices": ["A5C", "A5D"]
		},
		"Q6": {
			"text": "L’Europe offre aussi plein d’autres avantages. Il y a pleins d’articles sur le sujet :-)",
			"linkedChoices": ["A6", "A5C"]
		},
		"Q7": {
			"text": "A très vite ! Et oublie pas d’aller voter !",
			"linkedChoices": []
		}
	}
}
