{
	"Choices": {
		"TD2": {
			"text": "",
			"stars": 0,
			"nextDialog": "D2"
		},
		"D2A1": {
			"text": "La France est un pays influent avec ses 79 sièges au Parlement.",
			"stars": 1,
			"nextDialog": "D3A"
		},
		"D2A2": {
			"text": "Moi non plus, je ne vois pas pourquoi voter.",
			"stars": -1,
			"nextDialog": "D3B"
		},
		"TD4": {
			"text": "",
			"stars": 0,
			"nextDialog": "D4"
		},
		"TD5": {
			"text": "",
			"stars": 0,
			"nextDialog": "D5"
		},
		"D5A2": {
			"text": "Une autre Europe est sûrement possible.",
			"stars": 1,
			"nextDialog": "D6A"
		},
		"D5A1": {
			"text": "De toute façon, les autres Etats ne voudront jamais changer les traités. A quoi bon voter ?",
			"stars": -1,
			"nextDialog": "D6B"
		},
		"TD7": {
			"text": "",
			"stars": 0,
			"nextDialog": "D7"
		},
		"TD8": {
			"text": "",
			"stars": 0,
			"nextDialog": "D8"
		},
		"D8A2": {
			"text": "Les politiques européennes changent notre quotidien. Par exemple, fin mars, les eurodéputés ont voté la fin des produits en plastique à usage unique pour 2021.",
			"stars": 1,
			"nextDialog": ""
		},
		"D8A1": {
			"text": "Je suis d’accord avec André. Je ne pense pas qu’aller voter changera quoi que ce soit.",
			"stars": -1,
			"nextDialog": ""
		}
	},
	"Dialogs": {
		"start": {
			"text": "André :\nDe toute façon, moi je ne voterai pas le 26 mai. L’Union européenne est une prison ! TOUT se décide à Bruxelles. Nos hommes politiques n’ont en réalité aucun pouvoir.",
			"linkedChoices": ["TD2"]
		},
		"D2": {
			"text": "Josiane :\nTu te trompes, André. Les politiques européennes changent notre quotidien. Tu te plaignais du changement d’heure récemment ? Et bien les députés ont voté sa suppression.",
			"linkedChoices": ["D2A1", "D2A2"]
		},
		"D3A": {
			"text": "Josiane :\nExactement, on est quand même le deuxième pays en nombre d’eurodéputés.",
			"linkedChoices": ["TD4"]
		},
		"D3B": {
			"text": "Josiane :\nC’est sûr que si tu ne votes pas, notre quotidien ne va pas changer !",
			"linkedChoices": ["TD4"]
		},
		"D4": {
			"text": "André :\nTu soutiens les gilets jaunes, Josiane ? C’est quoi leurs revendications: moins d’impôts et de taxes, la hausse du SMIC et des retraites, plus de services publics, la fin de l’austérité. C’est impossible au niveau européen, on exige moins de déficit !",
			"linkedChoices": ["TD5"]
		},
		"D5": {
			"text": "André :\nMais je suis d’accord! Moi je veux qu’on change les textes bruxellois. Donc il faut voter aux élections européennes ! Sinon, faut pas se plaindre !",
			"linkedChoices": ["D5A1", "D5A2"]
		},
		"D6A": {
			"text": "Josiane :\nOui, une Europe plus démocratique, plus souveraine !",
			"linkedChoices": ["TD7"]
		},
		"D6B": {
			"text": "Josiane :\nCela n’empêche pas de construire une alternative politique !",
			"linkedChoices": ["TD7"]
		},
		"D7": {
			"text": "André :\nL’Europe, c’est la misère. On le voit au quotidien.Tous les prix ont explosé. Le logement, la nourriture, l’essence. L’euro n’a eu que des conséquences négatives !",
			"linkedChoices": ["TD8"]
		},
		"D8": {
			"text": "Josiane :\nC’est sûr, on a perdu du pouvoir d’achat. Mais tu veux quoi, retourner au franc ? Sortir de l’Union européenne ? Ce serait pire pour nous.",
			"linkedChoices": ["D8A1", "D8A2"]
		}
	}
}
