{
	"Choices": {
		"T1": {
			"text": "",
			"stars": 0,
			"nextDialog": "Q1"
		},
		"T2": {
			"text": "",
			"stars": 0,
			"nextDialog": "Q2"
		},
		"T3": {
			"text": "",
			"stars": 0,
			"nextDialog": "Q3"
		},
		"Q1A1": {
			"text": "C’est vrai, l’abstention ne fait que rendre le Parlement moins représentatif. Les eurodéputés vont nous représenter pendant 5 ans.",
			"stars": 1,
			"nextDialog": "D1"
		},
		"Q1A2": {
			"text": "Moi non plus je ne vois pas pourquoi aller voter",
			"stars": -1,
			"nextDialog": "D1"
		},
		"Q2A1": {
			"text": "On le sait, la France va céder son siège à l’ONU à l’Allemagne",
			"stars": -1,
			"nextDialog": "D2"
		},
		"Q2A2": {
			"text": "En effet, la France reste un pays influent avec ses 79 sièges au Parlement à l’issue de ces élections.",
			"stars": 1,
			"nextDialog": "D2"
		},
		"Q3A1": {
			"text": "Les pouvoirs du Parlement sont vastes. Il a des compétences de contrôle sur la Commission européenne. Et depuis 2014, il vote pour le président de la Commission européenne.",
			"stars": 1,
			"nextDialog": ""
		},
		"Q3A2": {
			"text": "Je suis d’accord, le Parlement n'a aucun pouvoir !",
			"stars": -1,
			"nextDialog": ""
		}
	},
	"Dialogs": {
		"start": {
			"text": "André :\nDe toute façon je ne vais pas aller voter le 26 mai, ça ne sert à rien.",
			"linkedChoices": ["T1"]
		},
		"Q1": {
			"text": "Josianne :\nMais André, tu sais bien que la législation européenne est de plus en plus transposée dans les Etats membres. Et le Parlement européen est la seule institution de l’UE à être élue au suffrage universel direct.",
			"linkedChoices": ["Q1A1", "Q1A2"]
		},
		"D1": {
			"text": "André :\nDe toute façon, la France n’a pas de poids dans l’UE, dominée par l’Allemagne . Ils ont 96 eurodéputés sur 705 !",
			"linkedChoices": ["T2"]
		},
		"Q2": {
			"text": "Josianne :\nEt juste derrière l’Allemagne ? La France !",
			"linkedChoices": ["Q2A1", "Q2A2"]
		},
		"D2": {
			"text": "Josianne :\nC’est important de voter, le Parlement approuve le budget annuel de l’UE, qui était quand même de plus de 160 milliards d’euros en 2018. Et il a bien sûr un rôle législatif.",
			"linkedChoices": ["T3"]
		},
		"Q3": {
			"text": "André :\nOui mais c'est la Commission européenne qui a le monopole de l’initiative législative !",
			"linkedChoices": ["Q3A1", "Q3A2"]
		}
	}
}
